tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "universal-ctags/universal-ctags"
brew "chezmoi"
brew "python@3.10"
brew "fnm"
brew "git"
brew "gnupg"
brew "go"
brew "lazygit"
brew "lua"
brew "lua-language-server"
brew "neovim"
brew "node"
brew "node@16"
brew "openssl@3"
brew "pinentry-mac"
brew "python@3.9"
brew "ripgrep"
brew "rust-analyzer"
brew "universal-ctags", args: ["HEAD"]
brew "wget"
cask "font-fira-mono-nerd-font"
cask "font-hack-nerd-font"
