tap "homebrew/bundle"
tap "homebrew/services"
tap "microsoft/git"
tap "mongodb/brew"
brew "chezmoi"
brew "dprint"
brew "fish"
brew "fnm"
brew "lazygit"
brew "libusb"
brew "node@16"
brew "protobuf"
brew "redis"
brew "ripgrep"
brew "tmux"
brew "wget"
brew "mongodb/brew/mongodb-database-tools"
cask "git-credential-manager-core"
cask "graphql-playground"
cask "warp"
