tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "chezmoi"
brew "python@3.10"
brew "fnm"
brew "git"
brew "gnupg"
brew "lazygit"
brew "lua"
brew "lua-language-server"
brew "node@16"
brew "openssl@3"
brew "pinentry-mac"
brew "ripgrep"
brew "rust-analyzer"
brew "universal-ctags", args: ["HEAD"]
brew "wget"
